Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ijahis_idja_-alkuperaiskansojen_musiikkifestivaali_perutaan_koronaviruspandemian_vuoksi.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi
sme: Ijahis idja -eamiálbmogiid musihkkafestivála šluhttejuvvo koronaviruspandemiija dihte

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi.
sme: Ijahis idja -eamiálbmogiid musihkkafestivála šluhttejuvvo koronaviruspandemiija dihte.

source: Ijahis idja oli tarkoitus järjestää 14.–15.8.2020 Inarissa.
sme: Festivála galggai lágiduvvot 14.–15.8.2020 Anáris.

source: Ijahis idja -festivaalin järjestäjät pitävät kävijöiden ja henkilökunnan turvallisuuden takaamista kaikissa olosuhteissa tapahtuman järjestämisen kannalta tärkeimpänä asiana.
sme: Ijahis idja -festivála lágideaddjit atnet festiválagallededdjiid ja bargiid dorvvolašvuođa sihkkarastima buot diliin dehálamos áššin dáhpáhusa lágideamis.

source: Järjestäjät ovat seuranneet COVID-19 -tilanteen kehittymistä pitkään, mutta nyt on selvää, että kansainvälisen yleisötapahtuman järjestäminen turvallisesti elokuun puolivälissä on mahdotonta.
sme: Lágideaddjit leat čuvvon COVID-19 -dili ovdáneami guhká, muhto dál lea čielggas, ahte riikkaidgaskasaš dáhpáhusa lágideapmi dorvvolaččat borgemánu beallemuttus lea veadjemeahttun.

source: Festivaalin peruminen on valitettavaa, mutta ainoa oikea ja vastuullinen päätös vallitsevassa tilanteessa.
sme: Festivála šluhtten lea váidalahtti, muhto áidna rivttes ja vásttolaš mearrádus dán dilis.

source: Ijahis idja järjestää mahdollisuuksien mukaan muuta toimintaa ja tiedottaa asiasta myöhemmin.
sme: Festivála lágida vejolašvuođaid mielde eará doaimmaid ja dieđiha daid birra maŋŋelabbos.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaiskulttuurikeskus Sajos, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta ja Yle Sápmi.
sme: Ijahis ija ordnejit ovttasbarggus Anára Sámisearvi rs, Suoma Sámediggi, Sámekulturguovddáš Sajos, Sámi oahpahusguovddáš, Sámemusea Siida, Anára gielda ja Yle Sápmi.

source: Lisätietoja:
sme: Lassedieđut:

source: tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
sme: buvttadeaddji Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
